// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "年少时我们埋种了情思的种子",
        "现在萌发出了爱情的树苗",
        "在我们的共同守护呵护下",
        "这株幼苗一定会成长为见证我们爱情的参天巨木",
        "这前往未来的时间线",
        "永不停息",
        "印刻着我们永远携手的点点滴滴",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2022-07-03T08:00:00",
    // 双方的名字
    names: ["小孩", "人贩子"]
}
